{"id":1003,"date":"2024-08-20T08:40:38","date_gmt":"2024-08-20T11:40:38","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1003"},"modified":"2024-08-26T08:49:14","modified_gmt":"2024-08-26T11:49:14","slug":"palmeiras-vai-contestar-sumula-do-choque-rei-e-barros-critica-claus-esta-sendo-mentiroso","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2024\/08\/20\/palmeiras-vai-contestar-sumula-do-choque-rei-e-barros-critica-claus-esta-sendo-mentiroso\/","title":{"rendered":"Palmeiras vai contestar súmula do Choque-Rei, e Barros critica Claus: &#8220;Está sendo mentiroso&#8221;"},"content":{"rendered":"\n<p>O Palmeiras vai à CBF e STJD para contestar a súmula de Raphael Claus sobre a vitória por 2 a 1 contra o São Paulo. Anderson Barros, diretor de futebol alviverde, diz que o árbitro mentiu ao relatar confusões do Choque-Rei, inclusive a que o envolveu, no intervalo da partida.<\/p>\n\n\n\n<p>– Não vamos entrar com ofício para a comissão de arbitragem. Vamos entrar com representações nos tribunais competentes. Quando se tem uma súmula que não é verdadeira, tem muitos erros, vamos contestá-la. Senão a súmula é sempre soberana, você paga por algo que não cometeu. Quando você erra, tem que pagar. E chegou a um momento em que precisamos dar um basta – disse, ao ge.<\/p>\n\n\n\n<p>Na súmula, Claus escreveu que Barros o confrontou no intervalo do jogo, com a seguinte declaração:<\/p>\n\n\n\n<p>– Claus, qual o seu problema com a nossa comissão técnica? Você tem problema, é melhor não apitar mais. Você é tendencioso.<\/p>\n\n\n\n<p>O diretor de futebol do Palmeiras diz que o árbitro não fez o relato completo.<\/p>\n\n\n\n<p>– Falei com o Claus, e repito religiosamente o que falei. Por isso vou dizer que o Claus está sendo mentiroso.<br>– Não falei isso. Disse: &#8220;você está sendo tendencioso&#8221;, naquele momento. E vou provar isso, com tudo que aconteceu durante o jogo – rebateu.<\/p>\n\n\n\n<p>– Não disse que ele é tendencioso. E ainda falei com comprovações, de que falei que o respeito. Errei por que gritei? Ok, sou o primeiro a assumir. Mas se não quer apitar com esta comissão técnica, você não apita, ok. Bota gente nova.<\/p>\n\n\n\n<p>Anderson Barros ainda critica o relato da expulsão de João Martins. O auxiliar de Abel Ferreira levou o cartão vermelho direto ao fim do primeiro tempo, de acordo com a súmula por ter dito:<\/p>\n\n\n\n<p>– Tem que apitar para os dois lados, seu critério é uma vergonha. A arbitragem aqui é uma vergonha.<br>No intervalo, João chamou Claus de mentiroso, de acordo com o documento assinado pelo árbitro.<\/p>\n\n\n\n<p>– Quando ele fala do João Martins, seu critério é uma vergonha. O árbitro em um jogo de futebol daquele, escuta tudo com perfeição e relata aquilo e está valendo? – questionou Barros.<\/p>\n\n\n\n<p>– Por que ele expulsou o João Martins? Porque disse que usou critérios diferentes, aí para ele (Claus) diz que a arbitragem é uma vergonha. Então o STJD, tem leitura labial. Não pode ser só assim, jogar todo mundo contra todo mundo – completou.<\/p>\n\n\n\n<p>Diretor cobra clubes por barbárie<br>O Palmeiras deixou o Allianz Parque sem entrevistas de Abel Ferreira nem jogadores pela confusão generalizada que ocorreu ao apito final. Anderson Barros explicou o porquê.<\/p>\n\n\n\n<p>– Era dar som para uma barbárie em que todos estão errados. Com a briga, todos estão errados. Todo mundo está errado, não pode acontecer no futebol, não pode acontecer no futebol – ressaltou.<\/p>\n\n\n\n<p>Para o diretor de futebol, o acontecimento que rendeu as expulsões de Rodrigo Nestor e Zé Rafael depois do jogo, demonstra a &#8220;falência&#8221; dos envolvidos no futebol e responsabilizou os dois clubes.<\/p>\n\n\n\n<p>– As pessoas não podem inverter valores. Se o gandula errou, vai ser punido por isso, é justo. Mas não podem esquecer que quando o Veiga chutava a bandeirinha do Palmeiras, tomava (cartão) amarelo. Ele (Luciano) chutou a nossa bandeira e mandou a torcida calar a boca. Tem que ter um pouco de senso – avaliou.<\/p>\n\n\n\n<p>– O culpado é o São Paulo e o Palmeiras. Os atletas, seguranças, dirigentes. Não é justo cometermos uma barbárie e transferir a responsabilidade para quem menos tem – prosseguiu.<\/p>\n\n\n\n<p>– Estamos destruindo um grande produto, nosso futebol, que nos sustenta – concluiu.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O Palmeiras vai à CBF e STJD para contestar a súmula de Raphael Claus sobre a vitória por 2 a 1 contra o São Paulo. Anderson Barros, diretor de futebol alviverde, diz que o árbitro mentiu ao relatar confusões do Choque-Rei, inclusive a que o envolveu, no intervalo da partida. – Não vamos entrar com ofício para a comissão de arbitragem. Vamos entrar com representações nos tribunais competentes. Quando se tem uma súmula que não é verdadeira, tem muitos erros, vamos contestá-la. Senão a súmula é sempre soberana, você paga por algo que não cometeu. Quando você erra, tem que pagar. E chegou a um momento em que precisamos dar um basta – disse, ao ge. Na súmula, Claus escreveu que Barros o confrontou no intervalo do jogo, com a seguinte declaração: – Claus, qual o seu problema com a nossa comissão técnica? Você tem problema, é melhor não apitar mais. Você é tendencioso. O diretor de futebol do Palmeiras diz que o árbitro não fez o relato completo. – Falei com o Claus, e repito religiosamente o que falei. Por isso vou dizer que o Claus está sendo mentiroso.– Não falei isso. Disse: &#8220;você está sendo tendencioso&#8221;, naquele momento. E vou provar isso, com tudo que aconteceu durante o jogo – rebateu. – Não disse que ele é tendencioso. E ainda falei com comprovações, de que falei que o respeito. Errei por que gritei? Ok, sou o primeiro a assumir. Mas se não quer apitar com esta comissão técnica, você não apita, ok. Bota gente nova. Anderson Barros ainda critica o relato da expulsão de João Martins. O auxiliar de Abel Ferreira levou o cartão vermelho direto ao fim do primeiro tempo, de acordo com a súmula por ter dito: – Tem que apitar para os dois lados, seu critério é uma vergonha. A arbitragem aqui é uma vergonha.No intervalo, João chamou Claus de mentiroso, de acordo com o documento assinado pelo árbitro. – Quando ele fala do João Martins, seu critério é uma vergonha. O árbitro em um jogo de futebol daquele, escuta tudo com perfeição e relata aquilo e está valendo? – questionou Barros. – Por que ele expulsou o João Martins? Porque disse que usou critérios diferentes, aí para ele (Claus) diz que a arbitragem é uma vergonha. Então o STJD, tem leitura labial. Não pode ser só assim, jogar todo mundo contra todo mundo – completou. Diretor cobra clubes por barbárieO Palmeiras deixou o Allianz Parque sem entrevistas de Abel Ferreira nem jogadores pela confusão generalizada que ocorreu ao apito final. Anderson Barros explicou o porquê. – Era dar som para uma barbárie em que todos estão errados. Com a briga, todos estão errados. Todo mundo está errado, não pode acontecer no futebol, não pode acontecer no futebol – ressaltou. Para o diretor de futebol, o acontecimento que rendeu as expulsões de Rodrigo Nestor e Zé Rafael depois do jogo, demonstra a &#8220;falência&#8221; dos envolvidos no futebol e responsabilizou os dois clubes. – As pessoas não podem inverter valores. Se o gandula errou, vai ser punido por isso, é justo. Mas não podem esquecer que quando o Veiga chutava a bandeirinha do Palmeiras, tomava (cartão) amarelo. Ele (Luciano) chutou a nossa bandeira e mandou a torcida calar a boca. Tem que ter um pouco de senso – avaliou. – O culpado é o São Paulo e o Palmeiras. Os atletas, seguranças, dirigentes. Não é justo cometermos uma barbárie e transferir a responsabilidade para quem menos tem – prosseguiu. – Estamos destruindo um grande produto, nosso futebol, que nos sustenta – concluiu.<\/p>\n","protected":false},"author":1,"featured_media":992,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[26],"tags":[28],"class_list":["post-1003","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-esportes","tag-futebol"],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1003"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1003"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1003\/revisions"}],"predecessor-version":[{"id":1004,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1003\/revisions\/1004"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/992"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1003"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1003"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1003"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}