{"id":1007,"date":"2024-08-20T08:44:47","date_gmt":"2024-08-20T11:44:47","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1007"},"modified":"2024-08-26T08:48:42","modified_gmt":"2024-08-26T11:48:42","slug":"mpox-rs-tem-5-casos-confirmados-em-2024-diz-secretaria-da-saude","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2024\/08\/20\/mpox-rs-tem-5-casos-confirmados-em-2024-diz-secretaria-da-saude\/","title":{"rendered":"Mpox: RS tem 5 casos confirmados em 2024, diz Secretaria da Saúde"},"content":{"rendered":"\n<p>A Secretaria Estadual da Saúde (SES) do Rio Grande do Sul informou, nesta segunda-feira (19), que o estado tem cinco casos confirmados de mpox em 2024. A doença, anteriormente conhecida como &#8220;varíola dos macacos&#8221;, é uma zoonose viral, ou seja, é transmitida entre pessoas e animais.<\/p>\n\n\n\n<p>A SES informou que três casos são de moradores de Porto Alegre, um caso é de uma pessoa residente em Gravataí e o outro é de um morador de Passo Fundo. Todos os registros são da cepa anterior do vírus e não da nova, que fez a Organização Mundial da Saúde (OMS) declarar emergência sanitária global em razão da doença.<\/p>\n\n\n\n<p>Dos casos de Porto Alegre, dois são de residentes no município. Conforme a Secretaria Municipal da Saúde (SMS), um se infectou no Rio de Janeiro em fevereiro e o outro no Canadá em agosto. O terceiro caso é de um morador de São Paulo que apenas fez o teste no RS.<\/p>\n\n\n\n<p>O que é mpox e como ela é transmitida?<br>A Prefeitura de Passo Fundo, no Norte do estado, afirma que o paciente do município se consultou em uma clínica privada após uma viagem a São Paulo em julho. O homem permaneceu em isolamento pelo período necessário e agora passa bem. A secretária da Saúde do município, Cristine Pilati, diz que o paciente não apresentou complicações e que não há casos suspeitos na cidade.<\/p>\n\n\n\n<p>Em Gravataí, na Região Metropolitana, a prefeitura afirma que o caso foi notificado em janeiro. &#8220;O paciente em questão foi acompanhado e orientado durante o curso da doença e encontra-se recuperado do agravo&#8221;, diz o município. Não há nenhum caso ativo na cidade.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"984\" height=\"3244\" src=\"http:\/\/localhost\/blog\/wp-content\/uploads\/2024\/08\/infeccao-mpox-170824.avif\" alt=\"\" class=\"wp-image-1008\"\/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>A Secretaria Estadual da Saúde (SES) do Rio Grande do Sul informou, nesta segunda-feira (19), que o estado tem cinco casos confirmados de mpox em 2024. A doença, anteriormente conhecida como &#8220;varíola dos macacos&#8221;, é uma zoonose viral, ou seja, é transmitida entre pessoas e animais. A SES informou que três casos são de moradores de Porto Alegre, um caso é de uma pessoa residente em Gravataí e o outro é de um morador de Passo Fundo. Todos os registros são da cepa anterior do vírus e não da nova, que fez a Organização Mundial da Saúde (OMS) declarar emergência sanitária global em razão da doença. Dos casos de Porto Alegre, dois são de residentes no município. Conforme a Secretaria Municipal da Saúde (SMS), um se infectou no Rio de Janeiro em fevereiro e o outro no Canadá em agosto. O terceiro caso é de um morador de São Paulo que apenas fez o teste no RS. O que é mpox e como ela é transmitida?A Prefeitura de Passo Fundo, no Norte do estado, afirma que o paciente do município se consultou em uma clínica privada após uma viagem a São Paulo em julho. O homem permaneceu em isolamento pelo período necessário e agora passa bem. A secretária da Saúde do município, Cristine Pilati, diz que o paciente não apresentou complicações e que não há casos suspeitos na cidade. Em Gravataí, na Região Metropolitana, a prefeitura afirma que o caso foi notificado em janeiro. &#8220;O paciente em questão foi acompanhado e orientado durante o curso da doença e encontra-se recuperado do agravo&#8221;, diz o município. Não há nenhum caso ativo na cidade.<\/p>\n","protected":false},"author":1,"featured_media":993,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[25],"tags":[39],"class_list":["post-1007","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-saude","tag-medicina"],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1007"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1007"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1007\/revisions"}],"predecessor-version":[{"id":1009,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1007\/revisions\/1009"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/993"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1007"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1007"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1007"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}