{"id":1010,"date":"2024-08-20T08:48:00","date_gmt":"2024-08-20T11:48:00","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1010"},"modified":"2024-08-26T08:48:25","modified_gmt":"2024-08-26T11:48:25","slug":"tecnologia-e-desigualdades-raciais","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2024\/08\/20\/tecnologia-e-desigualdades-raciais\/","title":{"rendered":"Tecnologia e desigualdades raciais"},"content":{"rendered":"\n<p>Muito se fala sobre o potencial da tecnologia para aproximar e transformar o cenário educacional, mas se não integrada ao ensino de maneira adequada e equitativa, pode perpetuar disparidades de aprendizagem, tendo reflexos em toda a trajetória do jovem, desde a educação básica, passando pelo ensino superior, até o mercado de trabalho. Compreender a relação entre tecnologia e desigualdades, em especial na dimensão racial, é imprescindível para apoiar a elaboração de políticas públicas que promovam a inclusão e a igualdade de oportunidades.<\/p>\n\n\n\n<p>É o que revelou pesquisa realizada pelo Núcleo de Estudos Raciais do Insper (NERI) e Fundação Telefônica Vivo, intitulada Tecnologia e Desigualdades Raciais no Brasil. O índice de exposição à tecnologia no 5º ano do Ensino Fundamental, por exemplo, está associado a uma nota 18,5 pontos maior em matemática (em uma escala de 0 a 500). No recorte racial, alunos negros do mesmo ano, obtêm, em média, 14,5 pontos a menos em matemática em relação à média Brasil, quando comparados com estudantes brancos com o mesmo nível de exposição. Essa distância cai para 4 pontos quando são comparados alunos das mesmas regiões e com as mesmas condições socioeconômicas. Esses fatores mostram que a diferença de desempenho entre negros e brancos está fortemente relacionada a fatores sociais e regionais, que são reflexo de disparidades raciais históricas.<\/p>\n\n\n\n<p>Nesse sentido, a Estratégia Nacional de Escolas Conectadas (Enec) tem um papel fundamental. A institucionalização dessa estratégia, que prevê um investimento de R$ 8,8 bilhões para melhorar a infraestrutura escolar e promover a transformação digital na educação, é crucial para superar os desafios relacionados à conectividade e à adoção qualificada de tecnologia para fins pedagógicos. Mas a eficácia de sua regulamentação e implementação dependerá de um olhar atento às disparidades raciais. A pesquisa chama a atenção para a relevância da produção e monitoramento de estatísticas racializadas para direcionar a formulação de políticas mais equitativas. É importante destacar que o aprimoramento de políticas públicas com esse foco só é possível por meio de um acompanhamento contínuo do acesso e do uso da tecnologia na educação básica.<\/p>\n\n\n\n<p>Além disso, é fundamental acompanhar indicadores relacionados à qualidade das instituições de ensino. O estudo mostra que mais de 90% do avanço da participação dos negros no Ensino Superior no país entre 2010 e 2022 foi impulsionado pelo aumento da presença desse grupo em instituições privadas. Embora seja positivo ver uma maior representatividade racial nesse setor, é crucial considerar a qualidade geral do Ensino Superior privado. Isso levanta preocupações sobre se o aumento na participação de negros tem sido acompanhado pela garantia de uma educação de qualidade. A mesma questão surge com os cursos de Ensino a Distância (EaD): entre 2009 e 2010, nota-se um expressivo ganho de relevância dessa modalidade no total de matrículas (11% para 43%), acompanhado pelo crescimento considerável da participação dos negros na categoria (3% para 20%). O Ministério da Educação (MEC) e o Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) têm papel crucial sobre o monitoramento da expansão dos cursos, considerando a composição demográfica de cada região.<\/p>\n\n\n\n<p>O estudo também mostra que, embora tenha ocorrido um aumento da participação dos negros no Ensino Superior, persistem desigualdades raciais marcantes em termos de representatividade em praticamente todas as áreas do conhecimento, disparidades estas que são ainda mais acentuadas nas carreiras STEM (ciência, tecnologia, engenharia e matemática). É importante mencionar que tais áreas são altamente valorizadas, estando geralmente associadas a remunerações mais elevadas. Por isso, destaca que é essencial fomentar políticas específicas que garantam a inclusão de estudantes negros nessas carreiras. Uma forma de fazer isso é exigir um percentual mínimo de alunos ou bolsistas negros em cada curso de ensino superior como condição para acesso a subsídios governamentais e programas de fomento.<\/p>\n\n\n\n<p>Esses resultados reforçam a necessidade de priorizar políticas com um olhar atento à redução de disparidades e ao acesso à tecnologia. Assim, será possível criar um ambiente mais inclusivo e justo para que todos os estudantes brasileiros possam se desenvolver plenamente, independentemente de sua raça ou região de origem. A pesquisa completa e o resumo executivo estão disponíveis gratuitamente para download em: https:\/\/www.fundacaotelefonicavivo.org.br\/acervo\/tecnologia-e-desigualdades-raciais-no-brasil\/.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Muito se fala sobre o potencial da tecnologia para aproximar e transformar o cenário educacional, mas se não integrada ao ensino de maneira adequada e equitativa, pode perpetuar disparidades de aprendizagem, tendo reflexos em toda a trajetória do jovem, desde a educação básica, passando pelo ensino superior, até o mercado de trabalho. Compreender a relação entre tecnologia e desigualdades, em especial na dimensão racial, é imprescindível para apoiar a elaboração de políticas públicas que promovam a inclusão e a igualdade de oportunidades. É o que revelou pesquisa realizada pelo Núcleo de Estudos Raciais do Insper (NERI) e Fundação Telefônica Vivo, intitulada Tecnologia e Desigualdades Raciais no Brasil. O índice de exposição à tecnologia no 5º ano do Ensino Fundamental, por exemplo, está associado a uma nota 18,5 pontos maior em matemática (em uma escala de 0 a 500). No recorte racial, alunos negros do mesmo ano, obtêm, em média, 14,5 pontos a menos em matemática em relação à média Brasil, quando comparados com estudantes brancos com o mesmo nível de exposição. Essa distância cai para 4 pontos quando são comparados alunos das mesmas regiões e com as mesmas condições socioeconômicas. Esses fatores mostram que a diferença de desempenho entre negros e brancos está fortemente relacionada a fatores sociais e regionais, que são reflexo de disparidades raciais históricas. Nesse sentido, a Estratégia Nacional de Escolas Conectadas (Enec) tem um papel fundamental. A institucionalização dessa estratégia, que prevê um investimento de R$ 8,8 bilhões para melhorar a infraestrutura escolar e promover a transformação digital na educação, é crucial para superar os desafios relacionados à conectividade e à adoção qualificada de tecnologia para fins pedagógicos. Mas a eficácia de sua regulamentação e implementação dependerá de um olhar atento às disparidades raciais. A pesquisa chama a atenção para a relevância da produção e monitoramento de estatísticas racializadas para direcionar a formulação de políticas mais equitativas. É importante destacar que o aprimoramento de políticas públicas com esse foco só é possível por meio de um acompanhamento contínuo do acesso e do uso da tecnologia na educação básica. Além disso, é fundamental acompanhar indicadores relacionados à qualidade das instituições de ensino. O estudo mostra que mais de 90% do avanço da participação dos negros no Ensino Superior no país entre 2010 e 2022 foi impulsionado pelo aumento da presença desse grupo em instituições privadas. Embora seja positivo ver uma maior representatividade racial nesse setor, é crucial considerar a qualidade geral do Ensino Superior privado. Isso levanta preocupações sobre se o aumento na participação de negros tem sido acompanhado pela garantia de uma educação de qualidade. A mesma questão surge com os cursos de Ensino a Distância (EaD): entre 2009 e 2010, nota-se um expressivo ganho de relevância dessa modalidade no total de matrículas (11% para 43%), acompanhado pelo crescimento considerável da participação dos negros na categoria (3% para 20%). O Ministério da Educação (MEC) e o Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) têm papel crucial sobre o monitoramento da expansão dos cursos, considerando a composição demográfica de cada região. O estudo também mostra que, embora tenha ocorrido um aumento da participação dos negros no Ensino Superior, persistem desigualdades raciais marcantes em termos de representatividade em praticamente todas as áreas do conhecimento, disparidades estas que são ainda mais acentuadas nas carreiras STEM (ciência, tecnologia, engenharia e matemática). É importante mencionar que tais áreas são altamente valorizadas, estando geralmente associadas a remunerações mais elevadas. Por isso, destaca que é essencial fomentar políticas específicas que garantam a inclusão de estudantes negros nessas carreiras. Uma forma de fazer isso é exigir um percentual mínimo de alunos ou bolsistas negros em cada curso de ensino superior como condição para acesso a subsídios governamentais e programas de fomento. Esses resultados reforçam a necessidade de priorizar políticas com um olhar atento à redução de disparidades e ao acesso à tecnologia. Assim, será possível criar um ambiente mais inclusivo e justo para que todos os estudantes brasileiros possam se desenvolver plenamente, independentemente de sua raça ou região de origem. A pesquisa completa e o resumo executivo estão disponíveis gratuitamente para download em: https:\/\/www.fundacaotelefonicavivo.org.br\/acervo\/tecnologia-e-desigualdades-raciais-no-brasil\/.<\/p>\n","protected":false},"author":1,"featured_media":1011,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[24],"tags":[35,34,36],"class_list":["post-1010","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-tecnologia","tag-computadores","tag-ia","tag-software"],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1010"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1010"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1010\/revisions"}],"predecessor-version":[{"id":1012,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1010\/revisions\/1012"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/1011"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1010"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1010"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1010"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}