{"id":1013,"date":"2024-08-20T08:49:26","date_gmt":"2024-08-20T11:49:26","guid":{"rendered":"http:\/\/localhost\/blog\/?p=1013"},"modified":"2024-08-26T08:47:59","modified_gmt":"2024-08-26T11:47:59","slug":"quem-e-mike-lynch-bilionario-da-tecnologia-que-esta-entre-os-desaparecidos-no-naufragio-na-italia","status":"publish","type":"post","link":"http:\/\/localhost\/blog\/2024\/08\/20\/quem-e-mike-lynch-bilionario-da-tecnologia-que-esta-entre-os-desaparecidos-no-naufragio-na-italia\/","title":{"rendered":"Quem é Mike Lynch, bilionário da tecnologia que está entre os desaparecidos no naufrágio na Itália"},"content":{"rendered":"\n<p>O bilionário britânico da tecnologia, Mike Lynch, de 59 anos, está entre os desaparecidos no naufrágio de um iate de luxo na madrugada desta segunda-feira (19), próximo a Palermo, na ilha italiana da Sicília, segundo informações da agência France Presse.<\/p>\n\n\n\n<p>A esposa de Lynch, Angela Bacares, foi resgatada, de acordo com uma fonte. Entre os 12 passageiros e 10 tripulantes que estavam a bordo da embarcação, vários continuam desaparecidos, segundo a imprensa italiana.<\/p>\n\n\n\n<p>Pelas redes sociais, moradores da região relataram que a tempestade foi fora do comum para a área. &#8220;O vento estava muito forte. O mau tempo era esperado, mas não dessa magnitude&#8221;, disse um oficial da Guarda Costeira em Palermo.<\/p>\n\n\n\n<p>Quem é Mike Lynch<br>De acordo com o portal Sky News, Mike Lynch foi o primeiro magnata da tecnologia do Reino Unido e é considerado o &#8220;Bill Gates britânico&#8221;.<\/p>\n\n\n\n<p>O magnata nasceu no leste de Londes, na cidade de Ilford, mas cresceu em Chelmsford, no condado de Essex, segundo a CNBC. Lynch estudou ciências naturais na renomada Universidade de Cambridge e, depois, fez um doutorado em processamento de sinais e comunicações.<\/p>\n\n\n\n<p>Ele é cofundador da empresa de software Autonomy, que foi vendida para a Hewlett-Packard (HP) em 2011, em um negócio marcado por acusações de fraude contábil.<\/p>\n\n\n\n<p>A fabricante de computadores pessoais e impressoras adquiriu a Autonomy por US$ 11 bilhões, com o objetivo de expandir sua presença no setor de software, que, naquele ano, estava em crescimento.<\/p>\n\n\n\n<p>Em junho deste ano, Lynch foi inocentado de todas as 15 acusações de fraude envolvendo sua empresa. De acordo com o jornal The Guardian, o julgamento começou em março, em San Francisco, nos Estados Unidos.<\/p>\n\n\n\n<p>Em 2023, Lynch chegou a ser extraditado para os Estados Unidos para ser julgado no caso envolvendo Autonomy e HP. A Sky News lembra que vários políticos e empresários foram contra essa extradição, já que sua empresa tinha sede no Reino Unido e não nos EUA.<\/p>\n\n\n\n<p>Lynch admitia que temia ser preso, principalmente devido a uma doença pulmonar que estava enfrentando. &#8220;Tenho várias questões médicas que tornariam muito difícil a sobrevivência&#8221;, disse ele em uma entrevista ao Sunday Times.<\/p>\n\n\n\n<p>Segundo a agência Reuters, Lynch culpa a HP por estragar a integração das duas empresas.<\/p>\n\n\n\n<p>Em meio a polêmicas entre as gigantes da tecnologia, em 2012, Lynch resolveu confundar a Invoke Capital, uma companhia de capital de risco que apoiava startups europeias.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O bilionário britânico da tecnologia, Mike Lynch, de 59 anos, está entre os desaparecidos no naufrágio de um iate de luxo na madrugada desta segunda-feira (19), próximo a Palermo, na ilha italiana da Sicília, segundo informações da agência France Presse. A esposa de Lynch, Angela Bacares, foi resgatada, de acordo com uma fonte. Entre os 12 passageiros e 10 tripulantes que estavam a bordo da embarcação, vários continuam desaparecidos, segundo a imprensa italiana. Pelas redes sociais, moradores da região relataram que a tempestade foi fora do comum para a área. &#8220;O vento estava muito forte. O mau tempo era esperado, mas não dessa magnitude&#8221;, disse um oficial da Guarda Costeira em Palermo. Quem é Mike LynchDe acordo com o portal Sky News, Mike Lynch foi o primeiro magnata da tecnologia do Reino Unido e é considerado o &#8220;Bill Gates britânico&#8221;. O magnata nasceu no leste de Londes, na cidade de Ilford, mas cresceu em Chelmsford, no condado de Essex, segundo a CNBC. Lynch estudou ciências naturais na renomada Universidade de Cambridge e, depois, fez um doutorado em processamento de sinais e comunicações. Ele é cofundador da empresa de software Autonomy, que foi vendida para a Hewlett-Packard (HP) em 2011, em um negócio marcado por acusações de fraude contábil. A fabricante de computadores pessoais e impressoras adquiriu a Autonomy por US$ 11 bilhões, com o objetivo de expandir sua presença no setor de software, que, naquele ano, estava em crescimento. Em junho deste ano, Lynch foi inocentado de todas as 15 acusações de fraude envolvendo sua empresa. De acordo com o jornal The Guardian, o julgamento começou em março, em San Francisco, nos Estados Unidos. Em 2023, Lynch chegou a ser extraditado para os Estados Unidos para ser julgado no caso envolvendo Autonomy e HP. A Sky News lembra que vários políticos e empresários foram contra essa extradição, já que sua empresa tinha sede no Reino Unido e não nos EUA. Lynch admitia que temia ser preso, principalmente devido a uma doença pulmonar que estava enfrentando. &#8220;Tenho várias questões médicas que tornariam muito difícil a sobrevivência&#8221;, disse ele em uma entrevista ao Sunday Times. Segundo a agência Reuters, Lynch culpa a HP por estragar a integração das duas empresas. Em meio a polêmicas entre as gigantes da tecnologia, em 2012, Lynch resolveu confundar a Invoke Capital, uma companhia de capital de risco que apoiava startups europeias.<\/p>\n","protected":false},"author":1,"featured_media":995,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[24],"tags":[32],"class_list":["post-1013","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-tecnologia","tag-dolar"],"_links":{"self":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1013"}],"collection":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/comments?post=1013"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1013\/revisions"}],"predecessor-version":[{"id":1014,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/posts\/1013\/revisions\/1014"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media\/995"}],"wp:attachment":[{"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/media?parent=1013"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/categories?post=1013"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/blog\/wp-json\/wp\/v2\/tags?post=1013"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}